[
  {
    "question": "Según la orden del 12/02/2025 publicada en el Bocyl, ¿cuál es la cantidad inicial destinada a financiar los costes salariales en la convocatoria de ayudas para centros especiales de empleo?",
    "response": "Se han convocado subvenciones por un importe inicial de 24,2 millones de euros, destinados a financiar parcialmente los costes salariales de los trabajadores con discapacidad en centros especiales de empleo de Castilla y León."
  },
  {
    "question": "¿Qué requisitos deben cumplir los centros especiales de empleo para optar a las subvenciones convocadas en el Bocyl el 12/02/2025?",
    "response": "Los centros deben estar inscritos en el Registro de Centros Especiales de Empleo de Castilla y León y desarrollar su actividad en la comunidad. Además, deben garantizar el cumplimiento de la normativa vigente en materia laboral y de inclusión social de personas con discapacidad."
  },
  {
    "question": "Según la convocatoria del Bocyl del 12/02/2025, ¿cuál es el periodo establecido para la cofinanciación de los costes salariales de los trabajadores con discapacidad?",
    "response": "El periodo subvencionable abarca desde diciembre de 2024 hasta noviembre de 2025, ambos inclusive, asegurando la continuidad del apoyo económico a lo largo de un año completo."
  },
  {
    "question": "En la convocatoria del Bocyl del 12/02/2025, ¿cómo se determina la cuantía de la ayuda para los costes salariales de los trabajadores con discapacidad?",
    "response": "La cuantía se gradúa en función del tipo y grado de discapacidad de los beneficiarios, así como de la estabilidad del puesto de trabajo. Se otorgan mayores porcentajes de subvención a trabajadores con dificultades especiales de inserción y a aquellos con contratos indefinidos."
  },
  {
    "question": "Para los trabajadores con discapacidad física o sensorial con un grado entre el 33% y el 65% y contrato indefinido, ¿qué porcentaje del salario mínimo se subvenciona según la convocatoria del Bocyl del 12/02/2025?",
    "response": "La ayuda equivale al 50% del salario mínimo interprofesional vigente, incentivando la contratación estable en los centros especiales de empleo."
  },
  {
    "question": "¿Qué porcentaje de ayuda se otorga a trabajadores con mayores dificultades de acceso al empleo y con contrato indefinido, y cómo varía para mujeres o mayores de 45 años?",
    "response": "Se subvenciona el 55% del salario mínimo interprofesional vigente, aumentando al 60% si el trabajador es una mujer o tiene más de 45 años, reconociendo así la mayor vulnerabilidad de estos colectivos en el mercado laboral."
  },
  {
    "question": "Según la convocatoria publicada en el Bocyl el 12/02/2025, ¿cómo varía la ayuda para trabajadores con contrato temporal frente a aquellos con contrato indefinido?",
    "response": "Para trabajadores con discapacidad física o sensorial, la subvención es del 50% del salario mínimo con contrato indefinido y del 40% con contrato temporal. Para trabajadores con mayores dificultades, la ayuda es del 55% con contrato indefinido (60% si es mujer o mayor de 45 años) y del 50% con contrato temporal. Esto busca incentivar la contratación indefinida y la estabilidad laboral."
  },
  {
    "question": "¿Cómo deben presentarse las solicitudes de subvención para la financiación de los costes salariales según la convocatoria del Bocyl del 12/02/2025?",
    "response": "Las solicitudes deben presentarse dentro del mes siguiente al de referencia. Sin embargo, existen excepciones: los costes salariales de diciembre de 2024 y enero de 2025 deben solicitarse hasta el 3 de marzo, y los de noviembre de 2025 entre el 1 y el 16 de diciembre del mismo año."
  },
  {
    "question": "En la convocatoria de ayudas para centros especiales de empleo del año 2024, ¿cuántos trabajadores con discapacidad se beneficiaron?",
    "response": "En el ejercicio de 2024, un total de 6.655 trabajadores con discapacidad recibieron apoyo a través de estas ayudas, contribuyendo a su estabilidad laboral en Castilla y León."
  },
  {
    "question": "¿Qué impacto han tenido las subvenciones en la consolidación y crecimiento de los centros especiales de empleo en Castilla y León durante la última década?",
    "response": "En los últimos diez años, estas ayudas han impulsado un aumento del 30% en el número de centros especiales de empleo y un incremento del 48% en la contratación de trabajadores con discapacidad, consolidando el modelo de empleo protegido en la región."
  },
  {
    "question": "¿Qué beneficios aportan estas subvenciones a los centros especiales de empleo y a sus trabajadores con discapacidad?",
    "response": "Estas ayudas permiten garantizar la estabilidad laboral de los trabajadores con discapacidad, fomentar la inclusión social y mejorar las condiciones de empleo en un entorno adaptado a sus necesidades, promoviendo un mercado laboral más equitativo."
  },
  {
    "question": "¿Cuántas personas con discapacidad se beneficiarán en Castilla y León de los programas estatales FSE+ de ‘Empleo Juvenil’ y de ‘Inclusión Social, Garantía Infantil y Lucha contra la Pobreza’?",
    "response": "En Castilla y León, un total de 11.500 personas con discapacidad se beneficiarán de estos programas, que buscan mejorar su acceso a la formación y al empleo."
  },
  {
    "question": "¿Cuál es el objetivo de los programas estatales FSE+ en España en el periodo hasta 2029?",
    "response": "El objetivo es atender a más de 161.750 personas con discapacidad y conseguir aproximadamente 48.210 contratos de trabajo en todo el país."
  },
  {
    "question": "¿Cuántos contratos de trabajo se promoverán en Castilla y León dentro de los programas FSE+ de inclusión y empleo para personas con discapacidad?",
    "response": "Se espera promover un total de 3.950 contratos de trabajo para personas con discapacidad en Castilla y León."
  },
  {
    "question": "¿Qué entidades están implicadas en la implementación de los programas estatales FSE+ en Castilla y León?",
    "response": "Los programas son desarrollados por Fundación ONCE a través de Inserta Empleo y cuentan con la cofinanciación de la Unión Europea dentro del Fondo Social Europeo Plus (FSE+)."
  },
  {
    "question": "¿Cuál es el propósito del programa estatal FSE+ de ‘Empleo Juvenil’?",
    "response": "Este programa busca la inclusión sociolaboral de jóvenes con discapacidad alejados del mercado laboral, con especial atención a jóvenes de entre 16 y 29 años inscritos en Garantía Juvenil y residentes en zonas rurales. Se enfoca en la formación y el acceso a empleos vinculados a la transición ecológica, la economía circular y la digitalización."
  },
  {
    "question": "¿Qué sectores de empleo se impulsan dentro del programa FSE+ de ‘Empleo Juvenil’?",
    "response": "El programa fomenta el acceso a empleos relacionados con la transición ecológica, la economía circular, la tecnología y la digitalización, promoviendo un entorno laboral más sostenible e inclusivo."
  },
  {
    "question": "¿Cuál es el objetivo del programa estatal FSE+ de ‘Inclusión Social, Garantía Infantil y Lucha contra la Pobreza’?",
    "response": "Este programa acompaña a personas con discapacidad con mayores dificultades de acceso al empleo, ya sea por la necesidad de apoyos individualizados o por encontrarse en riesgo de exclusión social debido a factores como la violencia o la pobreza."
  },
  {
    "question": "¿Qué estrategias emplea el programa FSE+ de ‘Inclusión Social, Garantía Infantil y Lucha contra la Pobreza’ para mejorar la empleabilidad de las personas con discapacidad?",
    "response": "El programa se centra en la mejora de la autoestima, la reducción del impacto en la salud mental y el desarrollo de competencias profesionales mediante un acompañamiento personalizado y la formación en competencias digitales y tecnológicas."
  },
  {
    "question": "En Castilla y León, ¿cuántas personas con discapacidad se beneficiarán del programa estatal FSE+ de ‘Inclusión Social, Garantía Infantil y Lucha contra la Pobreza’ y cuántos contratos se esperan generar?",
    "response": "Este programa atenderá a 9.000 personas con discapacidad en Castilla y León y se prevé la creación de 3.000 contratos de trabajo."
  },
  {
    "question": "¿Cuáles son los objetivos del programa FSE+ de ‘Inclusión Social, Garantía Infantil y Lucha contra la Pobreza’ en el ámbito nacional?",
    "response": "A nivel nacional, el programa busca atender a 117.000 personas con discapacidad, incluyendo más de 11.000 mujeres, y generar más de 32.700 contratos de trabajo."
  },
  {
    "question": "¿Qué papel juega la formación en los programas estatales FSE+ para personas con discapacidad?",
    "response": "La formación es un eje clave en estos programas, ya que busca mejorar la cualificación y recualificación de los beneficiarios, con especial atención a las competencias digitales y tecnológicas, facilitando su inserción laboral en sectores estratégicos."
  },
  {
    "question": "¿Cómo contribuyen los programas estatales FSE+ al desarrollo del empleo inclusivo en Castilla y León?",
    "response": "Los programas fomentan la contratación de personas con discapacidad, impulsan su formación en sectores clave y garantizan un acompañamiento personalizado, contribuyendo a un mercado laboral más inclusivo y equitativo en la comunidad."
  },
  {
    "question": "¿Qué impacto se espera que tengan los programas estatales FSE+ en la empleabilidad de las personas con discapacidad en Castilla y León a largo plazo?",
    "response": "Se espera que estos programas mejoren significativamente la inserción laboral de las personas con discapacidad en Castilla y León, aumentando su cualificación, fomentando contrataciones sostenibles y promoviendo su acceso a sectores estratégicos como la digitalización y la economía circular."
  },
  {
    "question": "¿Qué información adicional recopilará el Imserso en la Base Estatal de Personas con Discapacidad en 2024?",
    "response": "Como novedad en 2024, el Imserso recopilará datos sobre personas con grado reconocido de discapacidad que también tengan reconocidas dificultades para utilizar transportes colectivos."
  },
  {
    "question": "¿Por qué el Cermi presentó una queja ante el Defensor del Pueblo sobre la recopilación de datos de movilidad reducida?",
    "response": "El Cermi protestó por la falta de datos oficiales sobre personas que tienen tanto un grado reconocido de discapacidad como dificultades de movilidad para usar transportes colectivos."
  },
  {
    "question": "¿Qué organismo confirmó que el Imserso está trabajando en la recopilación de datos?",
    "response": "La Secretaría de Estado de Derechos Sociales del Ministerio de Derechos Sociales, Consumo y Agenda 2030 confirmó que el Imserso está trabajando en la recopilación de esta información."
  },
  {
    "question": "¿Qué impacto tuvo la entrada en vigor del Real Decreto 888/2022 en la valoración de la discapacidad y la movilidad?",
    "response": "El Real Decreto 888/2022 estableció un nuevo baremo para valorar la discapacidad, incluyendo la movilidad, lo que obligó a las comunidades autónomas a adaptar y homogeneizar los datos previos y posteriores a su implementación."
  },
  {
    "question": "¿Quién tiene actualmente la competencia sobre los datos de personas con discapacidad y dificultades de movilidad?",
    "response": "Las comunidades autónomas poseen la competencia sobre estos datos, ya que son responsables de su recogida y gestión."
  },
  {
    "question": "¿Cuál es el objetivo de incorporar los datos sobre movilidad reducida en la Base Estatal de Personas con Discapacidad?",
    "response": "El objetivo es mejorar la planificación y el desarrollo de políticas de accesibilidad y transporte adaptado para personas con movilidad reducida."
  },
  {
    "question": "¿Cómo ha influido la adaptación de las comunidades autónomas al nuevo baremo en la recopilación de datos sobre movilidad?",
    "response": "Las comunidades han tenido que ajustar los datos anteriores al nuevo sistema de valoración para unificarlos con los recogidos tras la entrada en vigor del Real Decreto 888/2022."
  },
  {
    "question": "¿Qué función tiene la Base Estatal de Personas con Discapacidad en la gestión de políticas públicas?",
    "response": "La Base Estatal sirve para recopilar y centralizar información sobre las personas con discapacidad, permitiendo una mejor planificación de políticas sociales y de accesibilidad."
  },
  {
    "question": "¿Qué problema detectó el Defensor del Pueblo en relación con los datos de movilidad reducida?",
    "response": "Detectó que no existían datos oficiales unificados sobre personas con discapacidad que además tuvieran dificultades para utilizar transportes colectivos."
  },
  {
    "question": "¿Qué organismo está impulsando la incorporación de nuevos datos sobre las personas con discapacidad que tuvieran dificultades para utilizar transporte colectivo en la Base Estatal de Personas con Discapacidad?",
    "response": "La Secretaría de Estado de Derechos Sociales está liderando el proceso para incorporar esta información en la Base Estatal."
  },
  {
    "question": "¿Qué cambio importante se conmemora el 17 de febrero de 2025 relacionado con la Constitución Española y las personas con discapacidad?",
    "response": "Se conmemora el primer aniversario de la entrada en vigor del nuevo Artículo 49 de la Constitución Española, que amplió los derechos de las personas con discapacidad y eliminó el término 'disminuido' como referencia a este colectivo."
  },
  {
    "question": "¿Qué organismo encabezó la lucha para conseguir la reforma en la Constitución Española a favor de las personas con discapacidad?",
    "response": "El Comité Español de Representantes de Personas con Discapacidad (CERMI) fue el principal impulsor de la lucha para conseguir la reforma del Artículo 49 de la Constitución Española."
  },
  {
    "question": "¿Cuál es la importancia histórica de la reforma del Artículo 49 de la Constitución Española, según el ministro Pablo Bustinduy?",
    "response": "Pablo Bustinduy destacó que esta reforma es la primera con carácter social en la historia de la Constitución Española, un avance fundamental en la inclusión de las personas con discapacidad."
  },
  {
    "question": "¿Cuántos votos a favor y en contra recibió la reforma del Artículo 49 en el Congreso de los Diputados?",
    "response": "La reforma fue aprobada en el Congreso con 312 votos a favor y solo 32 votos en contra, por parte de VOX."
  },
  {
    "question": "¿Qué ley se está reformando como consecuencia de la entrada en vigor del nuevo Artículo 49 de la Constitución Española?",
    "response": "La reforma ha impulsado la reforma de la Ley de Discapacidad y la Ley de Dependencia, con el objetivo de ampliar derechos y mejorar la inclusión de las personas con discapacidad."
  },
  {
    "question": "¿Qué derecho nuevo tendrán las personas con discapacidad en relación con los seguros de salud y de vida?",
    "response": "La reforma del Artículo 49 garantizará que las personas con discapacidad no puedan ser discriminadas a la hora de contratar seguros de salud o vida."
  },
  {
    "question": "¿Qué medida se está implementando para asegurar la accesibilidad universal de infraestructuras y servicios públicos?",
    "response": "Se creará un Fondo Estatal de Promoción de la Accesibilidad Universal para financiar las intervenciones necesarias, como la instalación de ascensores y rampas, y la creación de QR para audiodescripciones."
  },
  {
    "question": "¿Qué cambios introduce la reforma en la Ley de Propiedad Horizontal para facilitar la accesibilidad en edificios de viviendas?",
    "response": "La reforma obligará a las administraciones públicas a ofrecer ayudas económicas para obras de accesibilidad en edificios de viviendas y a las comunidades de vecinos a solicitar estas ayudas si algún residente lo pide. Además, el porcentaje de financiación para estas obras se reducirá del 75% al 70%."
  },
  {
    "question": "¿Qué efecto tiene la reforma en la Ley de Discapacidad en relación con la Convención de Naciones Unidas sobre los Derechos de las Personas con Discapacidad?",
    "response": "La reforma adaptará la Ley de Discapacidad a los estándares establecidos por la Convención de Naciones Unidas sobre los Derechos de las Personas con Discapacidad, garantizando más derechos y accesibilidad."
  },
  {
    "question": "¿Qué se espera lograr con la creación del Fondo Estatal de Promoción de la Accesibilidad Universal?",
    "response": "Se espera financiar intervenciones necesarias para garantizar la accesibilidad en infraestructuras y servicios públicos, como la instalación de ascensores y rampas o la creación de QR para audiodescripciones, asegurando que las personas con discapacidad puedan acceder a estos servicios de manera universal."
  },
  {
    "question": "¿Qué porcentaje de personas con discapacidad intelectual vive de forma independiente según el estudio de PwC de 2025 y la Fundación Álex Rivera?",
    "response": "Solo el 20,3% de las personas con discapacidad intelectual vive de forma independiente, mientras que el 68,2% vive en el hogar familiar y el 10,4% en vivienda institucional."
  },
  {
    "question": "¿Cuántas personas con discapacidad intelectual expresaron su deseo de independizarse, según el estudio PwC de 2025?",
    "response": "El 45,5% de las personas con discapacidad intelectual manifestó que le gustaría independizarse en una vivienda no institucional, como un piso propio, compartido o tutelado."
  },
  {
    "question": "¿Cuáles son las principales barreras que impiden a las personas con discapacidad intelectual vivir de forma independiente?",
    "response": "Las principales barreras son motivos familiares, económicos y personales, como la escasez de recursos o la falta de apoyo personalizado para realizar actividades diarias de forma independiente."
  },
  {
    "question": "¿Qué apoyos son los más demandados por las personas con discapacidad intelectual para lograr una vida autónoma?",
    "response": "Los apoyos más demandados incluyen la gestión del dinero, cocinar y saber qué hacer cuando se enferman, los cuales pueden ser alcanzados con formación, apoyo de personal social o mediante la tecnología y la Inteligencia Artificial."
  },
  {
    "question": "¿Cuál es la tasa de desempleo para personas con discapacidad intelectual según el estudio PwC de 2025?",
    "response": "La tasa de desempleo para personas con discapacidad intelectual es del 80%, lo que restringe sus posibilidades de alquilar o comprar una vivienda y, por lo tanto, de tener una vida independiente."
  },
  {
    "question": "¿Qué impacto tienen los modelos de vivienda no institucionales en la calidad de vida de las personas con discapacidad intelectual?",
    "response": "Los modelos de vivienda no institucionales tienen un impacto positivo en la calidad de vida de las personas con discapacidad intelectual, contribuyendo a su autonomía y a su integración en la comunidad."
  },
  {
    "question": "¿Qué medidas urgentes propone el informe PwC de 2025 para mejorar el acceso a la vivienda para personas con discapacidad intelectual?",
    "response": "El informe propone medidas urgentes del sector público, como aumentar el parque de viviendas con precios sociales y modificar las bases de los planes de vivienda públicos para que las personas con discapacidad intelectual, sus familias o entidades sociales puedan acceder a ellos."
  },
  {
    "question": "¿Cuál es el papel que el sector privado puede desempeñar en la mejora del acceso a la vivienda para personas con discapacidad intelectual?",
    "response": "Las entidades inmobiliarias pueden desempeñar un papel fundamental si se crean incentivos para que estas empresas reserven parte de su cartera a viviendas para personas con discapacidad intelectual."
  },
  {
    "question": "¿Cómo puede la tecnología y la Inteligencia Artificial ayudar a las personas con discapacidad intelectual en la búsqueda de viviendas y en su vida diaria?",
    "response": "La tecnología y la Inteligencia Artificial pueden facilitar la autonomía de las personas con discapacidad intelectual mediante el uso de portales específicos de vivienda, asistentes digitales y domótica a través del Big Data, el Internet de las Cosas y la Realidad Virtual, reduciendo los costes de apoyos personales."
  },
  {
    "question": "¿Qué modelos de vivienda no institucionales han tenido éxito en otros países según el estudio PwC de 2025?",
    "response": "En países como Noruega, Suecia, Finlandia y Dinamarca, ya se han implementado con éxito modelos de viviendas no institucionales y apoyos personalizados sin la necesidad de instituciones."
  }
]
